[Cues]
Act_E5_5C_DinerPark_BlockedEntrance_Scripted_Max_010 = "Sialan, ini diblokir ... sekarang aku harus mencari cara lain ke restoran."
Act_E5_5C_DinerPark_DeadWhale_Look01_Max_010 = "Lihat itu ... tornado ini mungkin menjadi akhir dari dunia ... tapi tidak jika saya bisa mengubahnya."
Act_E5_5C_DinerPark_DinerSign_Look01_Max_010 = "Aku tidak percaya restoran ini bahkan masih di sini ..."
Act_E5_5C_DinerPark_ExplosionLines_Scripted_Max_010 = "Tidak! Tidak !!!"
Act_E5_5C_DinerPark_ExplosionLines_Scripted_Max_020 = "Ini tidak bisa terjadi! Aku harus berhenti api itu!"
Act_E5_5C_DinerPark_FireLines_Scripted_Max_010 = "Aduh! Flames, tolol! Bagus, sekarang Anda harus meletakkan api untuk mendapatkan seluruh!"
Act_E5_5C_DinerPark_FireWarn_Scripted_Max_010 = "Tunggu, ada api menuju cara ini, saya harus melakukan sesuatu tentang hal pertama."
Act_E5_5C_DinerPark_Fire_Look01_Max_010 = "Ayolah, Max! Hentikan api itu!"
Act_E5_5C_DinerPark_HomelessWomanShelter_Look01_Max_010 = "Dia tidak di sini baik ... Mungkin dia mendengarkan peringatan saya ..."
Act_E5_5C_DinerPark_HomelessWoman_Look01_Max_010 = "Oh tidak ... tidak ... Aku harus memperingatkan dia |! Aku bahkan tidak pernah meminta namanya ... begitu egois."
Act_E5_5C_DinerPark_HomelessWoman_Look01_Max_015 = "Whoa, dia tidak di sini ... Saya berharap dia di tempat penampungan ... Aku bahkan tidak pernah meminta namanya ..."
Act_E5_5C_DinerPark_Newspaper01_Look01_Max_010 = "Pergi mendapatkan 'em, Juliet ..."
Act_E5_5C_DinerPark_Newspaper02_Look01_Max_010 = "The monster sebenarnya orang-orang di sini ..."
Act_E5_5C_DinerPark_NewspaperDispenser_Look01_Max_010 = "Berita buruk ..."
Act_E5_5C_DinerPark_ObjectiveLines04_Scripted_Max_010 = "Oh tidak ... api yang menyebar ke restoran! Lakukan sesuatu!"
Act_E5_5C_DinerPark_OfficerBerry_Look01_Max_010 = "Oh tidak ... Petugas Berry meninggal sebelum aku bisa membantunya ... Sudah terlambat sekarang."
Act_E5_5C_DinerPark_Sand_Look01_Max_010 = "Tolong biarkan pasir ini memadamkan api ..."
Act_E5_5C_DinerPark_Shovel_Look01_Max_010 = "Saya bisa pasti menggunakan sekop ini!"
Act_E5_5C_DinerPark_Truck_Look01_Max_010 = "Sial, rig Needham diserahkan ... mereka log di mana-mana!"
Act_E5_5C_DinerPark_Trucker_Look01_Max_010 = "Hei, pria yang terjebak! Saya harus membantu semua orang yang saya bisa."
Act_E5_5C_DinerPark_TwoWhalesBoard_Look01_Max_010 = "Saya berharap hidup kembali untuk telur sederhana dan daging ..."
Act_E5_5C_DinerPark_TwoWhalesNeon_Look01_Max_010 = "Saya tidak pernah berpikir saya akan melihat dua Paus terlihat seperti itu ..."
Act_E5_5C_DinerPark_UnconsciousMan_Look01_Max_010 = "Kasihan ..."
Act_E5_5C_DinerPark_WarrenCar_Look01_Max_010 = "mobil Warren adalah tentang satu-satunya hal yang tersisa saja ... Baik."
Act_E5_5C_Diner_Booth_Zen_Max_010 = "Max, memberikan diri satu saat melakukan apa-apa ..."
Act_E5_5C_Diner_Booth_Zen_Max_020 = "Di sinilah saya yakin Chloe saya bisa memundurkan waktu."
Act_E5_5C_Diner_Booth_Zen_Max_030 = "Jadi apa gunanya kekuasaan ini, apa pelajaran ..."
Act_E5_5C_Diner_Booth_Zen_Max_040 = "Untuk menjaga memperbaiki apa yang saya terus sialan up?"
Act_E5_5C_Diner_Booth_Zen_Max_050 = "Tidak, karena saya tidak meminta ini" hadiah "..."
Act_E5_5C_Diner_Booth_Zen_Max_060 = "Tapi saya bisa berhenti Mark Jefferson ..."
Act_E5_5C_Diner_Booth_Zen_Max_070 = "dan sekarang saya bisa berhenti Chloe dari sekarat ..."
Act_E5_5C_Diner_Booth_Zen_Max_080 = "untuk terakhir kalinya."
Act_E5_5C_Diner_CHFrank_Look01_Max_010 = "Ini baik untuk memiliki Frank pada tim kami."
Act_E5_5C_Diner_CHFrank_Look01_Max_015 = "Saya berharap Frank berada di tim kami ... Dia bukan orang jahat."
Act_E5_5C_Diner_CHJoyce_Look01_Max_010 = "Joyce telah mendapat semua orang sudah kembali ... bahkan Frank."
Act_E5_5C_Diner_CHJoyce_Look01_Max_015 = "Joyce telah mendapat semua orang sudah kembali ..."
Act_E5_5C_Diner_CHWarren_Look01_Max_010 = "Lihatlah Warren ... selalu berusaha untuk membantu."
Act_E5_5C_Diner_CHWarren_Look02_Max_015 = "Setidaknya aku mencium Warren sekali untuk membiarkan dia tahu bagaimana perasaanku ..."
Act_E5_5C_Diner_CHWarren_Look02_Max_020 = "Saya berharap Warren tahu berapa banyak persahabatan berarti bagi saya."
Act_E5_5C_Diner_CHWarren_Look02_Max_025 = "Saya suka bagaimana Warren hanya melakukan hal-nya tidak peduli apa."
Act_E5_5C_Diner_CanStock_Look01_Max_010 = "Setidaknya tak seorang pun akan kelaparan di sini ..."
Act_E5_5C_Diner_DinerIdleLines_Scripted_Max_010 = "Joyce adalah santo nyata Arcadia Bay ... Dia di sana untuk semua orang ..."
Act_E5_5C_Diner_DinerIdleLines_Scripted_Max_020 = "Saya berharap Joyce adalah dengan David sekarang ... Mereka berdua layak kedamaian."
Act_E5_5C_Diner_DinerIdleLines_Scripted_Max_030 = "Saya suka bahwa Warren hanya melakukan hal-nya ... tidak peduli kemungkinan."
Act_E5_5C_Diner_DinerIdleLines_Scripted_Max_040 = "Sulit untuk percaya pilihan besar saya beberapa hari yang lalu adalah" wafel atau omelet. ""
Act_E5_5C_Diner_DinerIdleLines_Scripted_Max_050 = "Saya telah melalui begitu banyak kehidupan minggu ini ..."
Act_E5_5C_Diner_DinerIdleLines_Scripted_Max_060 = "Oke, tidak ada lagi pemikiran, dapatkan foto itu ..."
Act_E5_5C_Diner_DinerObjectiveLines_Scripted_Max_010 = "Ya, mereka masih hidup! Warren memiliki foto dan ... dan saya bisa membantu semua orang."
Act_E5_5C_Diner_DinerObjectiveLines_Scripted_Max_020 = "Tunggu, Chloe ... Aku akan menyelamatkan Anda ..."
Act_E5_5C_Diner_FirstAidSupplies_Look01_Max_010 = "Good job, Warren. Saya berharap mereka persediaan yang cukup."
Act_E5_5C_Diner_Food_Look01_Max_010 = "Aku digunakan untuk peduli tentang kue-kue ini ... sekarang mereka sampah."
Act_E5_5C_Diner_FrankLines_Scripted_Max_010 = "Aku senang melihat Frank aman di sini ..."
Act_E5_5C_Diner_Jukebox_Look01_Max_010 = "Tidak ada lagi musik ..."
Act_E5_5C_Diner_Menu_Look01_Max_010 = "Sulit untuk percaya orang sedang makan sarapan di sini, hanya beberapa jam yang lalu."
Act_E5_5C_Diner_NoExitLines_Scripted_Max_010 = "Max, Anda tidak bisa pergi sampai Anda melihat Warren dan foto itu."
Act_E5_5C_Diner_ObjectiveLines05_Scripted_Max_010 = "Jadi semua orang senang adalah aman di sini, tapi saya membutuhkan foto dari Warren untuk membantu Chloe!"
Act_E5_5C_Diner_Pompidou_Look01_Max_010 = "Setidaknya Frank masih memiliki Pompidou di sisinya."
Act_E5_5C_Diner_PostChoiceLines_Scripted_Max_010 = "Itu sangat manis ... Ini akan menjadi dingin untuk bergaul dengan Warren lagi, setelah aku ... memperbaiki semua ini."
Act_E5_5C_Diner_PostChoiceLines_Scripted_Max_020 = "Warren adalah suatu jiwa yang baik ..."
Act_E5_5C_Diner_PostChoiceLines_Scripted_Max_030 = "Baik ol 'Warren Graham ..."
Act_E5_5C_Diner_PostChoiceLines_Scripted_Max_040 = "Maaf, Warren. Saya harus mengambil foto ini dan menemukan Chloe sekarang ..."
Act_E5_5C_Diner_VortexFlyer_Look01_Max_010 = "Partai ini lebih. Vortex ini ... jauh lebih besar."
Act_E5_5C_StoreRoom_ArcadiaFlyer_Look01_Max_010 = "Percayalah, aku mencoba untuk mencari tahu bagaimana ... Aku bersumpah."
Act_E5_5C_StoreRoom_FisherMan_Look01_Max_010 = "Saya ingin membantu nelayan itu, tapi ... dia shock dan ia mungkin tidak mendengar saya."
Act_E5_5C_StoreRoom_FisherMan_Look02_Max_020 = "Oh tidak ..."
Act_E5_5C_StoreRoom_Flyer01_Look01_Max_010 = "Aw ... ini membuat saya sangat sedih."
Act_E5_5C_StoreRoom_FuseBox_Look01_Max_010 = "Jangan gagal saya, kotak sekering ..."
Act_E5_5C_StoreRoom_Magazine01_Look01_Max_010 = "Jika kita bisa membuatnya keluar dari ini, Chloe ..."
Act_E5_5C_StoreRoom_Magazine02_Look01_Max_010 = "Tak satu pun dari hal-hal ini lagi ..."
Act_E5_5C_StoreRoom_ObjectiveLines02_Scripted_Max_010 = "Bagaimana aku bisa keluar dari sini?"
Act_E5_5C_StoreRoom_ObjectiveLines03_Scripted_Max_010 = "Oke, aku lebih baik bergegas ke restoran di sana. Aku butuh foto Warren."
Act_E5_5C_StoreRoom_Sprinkler_Look01_Max_010 = "Oke. Aku hanya perlu mengaktifkan listrik untuk mengaktifkan sprinkler."
Act_E5_5C_StoreRoom_StoreLines_Scripted_Max_010 = "Tidak, aku tidak bisa menyeberang dengan cara ini. Apakah ada cara lain di sekitar?"
Act_E5_5C_StoreRoom_StoreRoomFire_Look01_Max_010 = "Sialan, aku terjebak di sini kecuali aku memadamkan api ini pertama ..."
Act_E5_5C_Street_BrokenTablet_Look01_Max_010 = "Misteri terpecahkan ... tapi tidak ada yang mendapat hadiah ..."
Act_E5_5C_Street_CHAlyssa_Look01_Max_010 = "Alyssa terjebak di rumah itu ... | Aku harus mendapatkan dia keluar cepat."
Act_E5_5C_Street_CHEvan_Look01_Max_010 = "Evan, yang Anda gila? Dapatkan neraka keluar dari sini!"
Act_E5_5C_Street_CHEvan_Look02_Max_020 = "Oh tidak ada, Evan ... |! Mengapa aku tidak ambil Anda?"
Act_E5_5C_Street_ChildrenDrawing_Look01_Max_010 = "Aku ... aku tidak bisa berpikir tentang semua anak mereka di luar sana ..."
Act_E5_5C_Street_CrashedCar01_Look01_Max_010 = "Man, aku tidak ada senang ada di dalam sana ..."
Act_E5_5C_Street_CrashedCar02_Look01_Max_010 = "Begitu banyak kehancuran ..."
Act_E5_5C_Street_DeadPerson01_Look01_Max_010 = "Saya berdoa agar Warren dan Joyce aman ..."
Act_E5_5C_Street_DeadPerson02_Look01_Max_010 = "Oh, aku tidak tahan melihat tubuh ini ..."
Act_E5_5C_Street_DeadPerson03_Look01_Max_010 = "Kematian di mana-mana ... mengikutiku ..."
Act_E5_5C_Street_DerailedTrain_Look01_Max_010 = "Sial, kereta yang bisa tergelincir ke restoran ..."
Act_E5_5C_Street_DriverLicence_Look01_Max_010 = "Dia bahkan tidak dari sini. Aku ingin tahu apakah dia hanya lewat ..."
Act_E5_5C_Street_HelpLines_Scripted_Max_010 = "Sial ... Alyssa membutuhkan bantuan lagi!"
Act_E5_5C_Street_HelpLines_Scripted_Max_020 = "Tidak Evan ... aku harus menghentikan dia dari terluka."
Act_E5_5C_Street_HelpLines_Scripted_Max_030 = "Dia sudah mati ... listrik ..."
Act_E5_5C_Street_HelpLines_Scripted_Max_040 = "Saya harus mendapatkan orang ini keluar dari sini atau dia akan mati."
Act_E5_5C_Street_IdleLines_Scripted_Max_010 = "Ini dia, Max. Anda berada di sini karena suatu alasan."
Act_E5_5C_Street_IdleLines_Scripted_Max_020 = "Anda tahu bagaimana menggunakan kekuatan Anda ... Lakukan."
Act_E5_5C_Street_IdleLines_Scripted_Max_030 = "badai ini ... besar. Terus ..."
Act_E5_5C_Street_IdleLines_Scripted_Max_040 = "Aku butuh foto Warren untuk menyelamatkan Chloe!"
Act_E5_5C_Street_IdleLines_Scripted_Max_050 = "Tidak ada cara aku membiarkan Chloe mati ..."
Act_E5_5C_Street_IdleLines_Scripted_Max_060 = "Tapi seluruh kota sedang sekarat ... aku jawab juga?"
Act_E5_5C_Street_IdleLines_Scripted_Max_070 = "Saya harus menerima bahwa saya telah berubah lebih dari waktu ..."
Act_E5_5C_Street_IdleLines_Scripted_Max_080 = "Tolong beritahu Warren dan Joyce baik-baik saja ... Silakan ..."
Act_E5_5C_Street_JeffersonCar_Look01_Max_010 = "Terima kasih lagi untuk naik, brengsek."
Act_E5_5C_Street_ObjectiveLines01_Scripted_Max_010 = "Warren adalah di Dua Paus diner, jadi cepatlah!"
Act_E5_5C_Street_PanEstateFlyer_Look01_Max_010 = "Tidak lagi ..."
Act_E5_5C_Street_Plank_Look01_Max_010 = "Ayolah, menemukan beberapa cara untuk membantu Alyssa ..."
Act_E5_5C_Street_StormStart_Scripted_Max_010 = "Lihatlah semua orang ... semua kehancuran ini ... Max, Anda dapat membantu!"
Act_E5_5C_Street_WatchmenLogo_Look01_Max_010 = "" Have A Nice Day "... Tentu. Tapi seseorang untuk menyelamatkan dunia."
Cue_E5_5C_Diner_AskPhoto_Max_020 = "Tidak apa-apa. Yang penting adalah bahwa Anda aman ... dan aku tahu kau bisa mengurus diri sendiri, setelah Nathan."
Cue_E5_5C_Diner_AskPhoto_Max_050 = "Warren, aku datang untuk kalian semua. Katakan saja Anda memiliki foto itu."
Cue_E5_5C_Diner_AskPhoto_Max_070 = "Sekarang diam dan mendengarkan."
Cue_E5_5C_Diner_AskPhoto_Max_110 = "Terima kasih untuk berada di sini. Selalu."
Cue_E5_5C_Diner_AskPhoto_Warren_010 = "Saya benci mengatakan saya senang melihat Anda, tapi aku sangat senang melihat Anda."
Cue_E5_5C_Diner_AskPhoto_Warren_040 = "Harus melakukan itu sejak lama |. Tapi sialan, Max ... aku tidak percaya Anda benar-benar melaju di sini | di tengah E6 tornado sialan, hanya untuk satu foto ... | Maksudku , aku tahu kau tidak datang untuk saya. "
Cue_E5_5C_Diner_AskPhoto_Warren_060 = "Aku hanya ingin ..."
Cue_E5_5C_Diner_AskPhoto_Warren_080 = "Oh yeah, Anda akhirnya akan memberitahu saya apa yang tidak pernah Anda lakukan di tempat parkir ..."
Cue_E5_5C_Diner_AskPhoto_Warren_090 = "Max ... Maaf Anda terjebak dalam hal ini ... ini ... | Saya tidak memiliki petunjuk sialan apa yang terjadi |. Tapi aku punya keimanan yang akan Anda lakukan kanan hal ketika saatnya tiba |. aku sangat bangga padamu, Max ".
Cue_E5_5C_Diner_AskPhoto_Warren_100 = "Bagaimana bisa ada saat yang lebih penting dalam sejarah? Dan aku di tengah-tengah dengan Anda? Jadi terima kasih untuk mempercayai saya."
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_002 = "Itu membuat kami berdua. Sekarang, kalau saja aku punya Pompidou kembali ... dan Rachel."
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_003 = "Itu membuat kami berdua. Sekarang jika saya hanya punya Rachel kembali ..."
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_006 = "Sekarang Max, bagaimana dengan info yang saya berikan Anda? Apakah Anda dan Chloe mencari tahu apa yang terjadi padanya?"
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_008 = "Oh, masih ada harapan. Dengar, aku perlu istirahat sekarang, aku dihapuskan ... seperti Arcadia Bay. Saya hanya berharap Rachel jauh, meletakkan di bawah sinar matahari, bahagia ... Terima kasih untuk mencoba, Max. Jadi, saya kira kita hanya menunggu Tuhan untuk mengangkat kita ... atau tidak. "
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_010 = "Apa? Selain tornado ini, lubang di kaki saya dan fakta anjing saya mati ... belum lagi aku bisa mati di lantai restoran dan Anda orang terakhir yang mungkin melihat ... Aku sedang dingin. Yesus. "
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_011 = "Apa? Selain tornado ini, lubang di kaki saya, belum lagi fakta bahwa saya akan mati di lantai restoran dan Anda orang terakhir aku bisa melihat ... Kau tahu apa, aku keren. Yesus. "
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_012 = "Allah, tidak ada, silahkan ... Silakan, tidak ada ... Tidak, tidak Rachel ... Dia tidak bisa sialan menjadi |! Apakah Anda ... Apakah Anda yakin Maksudku, bagaimana Anda tahu??"
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_013 = ".. Persetan, Max No. ada cara Dia meninggalkan kota ... Dia pergi ... |?? Bagaimana Anda tahu, ya Bagaimana"
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_015 = "Prescott |? Fuck Fuck, aku tahu itu |! Aku seharusnya tidak berkait dengan itu punk sakit |! Pompidou membencinya |! Anda melihat ... Anda melihat Rachel?"
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_016 = "Dan aku bertaruh bahwa pencuri Chloe dan Anda tidak menemukan Rachel, kan?"
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_017 = "Dan saya yakin Anda dan Chloe tidak menemukan Rachel, kan?"
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_019 = "Siapa yang memberikan fuck sekarang? Hanya berdiri di sana jadi saya tidak perlu melihat di hadapan Tuhan mengangkat saya. Silakan Max."
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_022 = "Bagaimana? Bagaimana dia membunuhnya?"
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_024 = "Overdosis? Satu-satunya cara Nathan bisa melakukan yang ... adalah jika saya menjualnya kepadanya. Aku membunuh singa betina saya! Tidak ..."
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_025 = "Apa yang telah kulakukan?"
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_027 = "Dimana keparat ini Jefferson?"
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_030 = "Rachel ... Oh, Tuhan. Dia adalah salah satu hal yang baik dalam hidup saya, Max. Aku tahu dia masih terlalu muda, dan ... aku berharap dia meninggalkan saya, hanya ... hanya tidak bagaimana hal itu terjadi. Saya tidak akan pernah telah berhenti dari pergi setelah mimpinya. "
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_032 = "Aku tahu Chloe dan dia ... sudah dekat ... aku cemburu ..."
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_034 = "Rachel peduli tentang banyak orang ... terutama Chloe ..."
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_035 = "Tapi, eh ... sekarang saya melihat mengapa Rachel menggali nya ... dan Chloe adalah orang yang cukup untuk meminta saya untuk bantuan setelah semua omong kosong itu kami pergi melalui."
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_037 = "Kau tahu, satu kali aku bertemu ayah saya, bajingan itu mengutip Alkitab dan mengatakan ia ingin" masuk rumahnya dibenarkan. "Dengan kata lain, untuk melakukan hal yang benar ... aku juga. Dan mungkin Anda ' re membantu saya sampai di sana, Max. "
Cue_E5_5C_Diner_CHFrank_FrankDial_Frank_038 = "Jangan salah paham, Nak. Aku masih berpikir Anda aneh ... tapi kau keren."
Cue_E5_5C_Diner_CHFrank_FrankDial_Max_001 = "Frank ... Aku senang kau di sini ..."
Cue_E5_5C_Diner_CHFrank_FrankDial_Max_004 = "Maaf ... Kami tidak punya waktu untuk menyelidiki ketika badai mulai ..."
Cue_E5_5C_Diner_CHFrank_FrankDial_Max_005 = "Frank, aku tidak tahu bagaimana mengatakan ini, jadi ... aku hanya akan. Rachel sudah mati."
Cue_E5_5C_Diner_CHFrank_FrankDial_Max_007 = "Kami menggunakan nama Anda memberi kami untuk melacak rumah pertanian. Profesor saya, Mark Jefferson, memiliki ruang penyiksaan foto menyeramkan ini ... dan kami menemukan dia menggunakan Nathan Prescott untuk obat dan foto siswa Blackwell."
Cue_E5_5C_Diner_CHFrank_FrankDial_Max_009 = "Frank ... Aku senang kau di sini ... Apakah Anda baik-baik saja?"
Cue_E5_5C_Diner_CHFrank_FrankDial_Max_014 = "Semua petunjuk kami mendorong kami untuk profesor saya, Mark Jefferson ... Dia memiliki ruang penyiksaan foto menyeramkan ini ... dan kami menemukan ... ia menggunakan Nathan Prescott untuk obat dan foto siswa Blackwell ..."
Cue_E5_5C_Diner_CHFrank_FrankDial_Max_018 = "Um, kita tidak ... tahu. Hal mendapat gila dan ... dan, di sini kita ... Frank, aku minta maaf tentang ini."
Cue_E5_5C_Diner_CHFrank_FrankDial_Max_020 = "Ya ... Aku berharap aku tidak. Aku sangat, sangat menyesal, Frank. Nathan ingin terkesan Jefferson, dan dia ... dia membunuhnya."
Cue_E5_5C_Diner_CHFrank_FrankDial_Max_021 = "Tidak, saya tidak, tapi ... Nathan ingin terkesan Jefferson dan aku tahu dia ... membunuhnya."
Cue_E5_5C_Diner_CHFrank_FrankDial_Max_023 = "Dia menggunakan beberapa obat ... dan memberinya overdosis ..."
Cue_E5_5C_Diner_CHFrank_FrankDial_Max_026 = "Tidak masalah ... Dia pantas damai sekarang."
Cue_E5_5C_Diner_CHFrank_FrankDial_Max_028 = "Dia sudah mati. Dia tidak akan menyakiti siapa pun lagi ..."
Cue_E5_5C_Diner_CHFrank_FrankDial_Max_029 = "Dia akan masuk penjara. Dia tidak akan menyakiti siapa pun lagi ..."
Cue_E5_5C_Diner_CHFrank_FrankDial_Max_031 = "Aku tahu ... tidak akan Chloe ..."
Cue_E5_5C_Diner_CHFrank_FrankDial_Max_033 = "Aku tahu. Dia jelas peduli tentang Anda, Frank ..."
Cue_E5_5C_Diner_CHFrank_FrankDial_Max_036 = "Chloe akan menghargai itu ..."
Cue_E5_5C_Diner_CHFrank_FrankQuickPhase_Frank_001 = "Max ... Aku tidak percaya saya Rach ... aku ... aku tidak bisa bicara sekarang, semua yang benar ..."
Cue_E5_5C_Diner_CHFrank_FrankQuickPhase_Frank_004 = "Maaf, Max. Tidak bisa bicara sekarang. Mudah-mudahan kita akan mendapatkan kesempatan lain suatu hari nanti ..."
Cue_E5_5C_Diner_CHFrank_FrankQuickPhase_Frank_005 = "Yesus, Max, kau bahkan mendengarkan saya? Saya tidak ingin melihat wajah Anda sebelum aku mati."
Cue_E5_5C_Diner_CHFrank_FrankQuickPhase_Max_002 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: Cue_E5_5C_Diner_CHFrank_FrankQuickPhase_Max_002"
Cue_E5_5C_Diner_CHFrank_FrankQuickPhase_Max_003 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: Cue_E5_5C_Diner_CHFrank_FrankQuickPhase_Max_003"
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_002 = "Hanya ketika saya pikir saya sudah pernah melalui jari ... | mana Chloe?"
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_007 = "Tidak dalam badai ini Anda tidak akan. Dan Anda tidak akan luar sana, Max. Aku hanya harus berdoa bahwa Chloe ... dan David ... bersembunyi beberapa tempat yang aman."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_008 = "Oh, terima kasih Tuhan ... aku menyiksa diri sebelum Anda muncul. Oh Tuhan, jika sesuatu terjadi pada Chloe sementara aku akhirnya terjebak di restoran ini lagi ..."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_009 = "Jangan, Sayang. Ini tidak seperti Anda melecut tornado ini sendiri ..."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_011 = "Anda tidak memiliki kontrol atas semua itu |. David adalah orang dewasa dan dia memiliki lebih banyak usia dan pengalaman di bawah ikat pinggang |. Bahkan jika dia tidak selalu menunjukkannya ..."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_013 = "Saya tahu Anda mencoba untuk melihat sisi baik di semua ... dan David perlu mencoba itu juga. Tapi itu tidak penting sekarang."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_015 = "Dengan semua kotoran yang terjadi minggu ini, saya pikir kau benar."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_017 = "Anda melakukan hal yang benar. David melanggar batas nya. Aku punya kecurigaan ia mengambil jalan surveilans pribadinya terlalu serius ... Tapi dia menyesal dan saya berharap dia ada di sini sekarang."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_019 = "Dengan semua omong kosong yang terjadi di minggu ini, saya pikir kau benar. Dan melihat saya, berusaha untuk menjaga keluarga saya bersama-sama ... lagi. Max ... aku membuat kesalahan menendang David keluar?"
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_021 = "Aku senang David ada di sana untuk Anda ... tapi aku tidak selalu seperti sikapnya ... Dan jujur, saya tidak berpikir saya bisa memaafkannya karena memukul Chloe ... Jika itu terjadi sekali, itu bisa terjadi lagi ... "
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_023 = "Saya sudah terbiasa dengan hidup saya menjadi keras ... Chloe harus mencari tahu terlalu awal. Dan saya tidak berpikir kita perlu David sekitar untuk selalu mengingatkan kita ... Kau benar, Max. Saya pikir saya membuat pilihan saya sekarang. "
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_024 = "Saya sangat senang David ada di sana untuk Anda ... tapi aku tidak selalu seperti sikapnya baik. Kadang-kadang dia membuatku takut ..."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_026 = "Dengan semua omong kosong yang terjadi di minggu ini, saya pikir kau benar. Dan melihat saya, berusaha untuk menjaga keluarga saya bersama-sama ... lagi."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_028 = "Oh Sayang, terima kasih. Tapi orang tua Anda harus bangga dari Anda. Bahkan David mengatakan kepada saya betapa sulitnya dia berpikir Anda ... dan dia tidak memberikan banyak pujian, seperti yang Anda tahu."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_030 = "Saya sangat senang David ada di sana untuk Anda. Dia memiliki banyak berat badan di punggungnya dari perang, tapi ia benar-benar ingin membantu orang. Dia bahkan setuju untuk mengambil kelas konseling keluarga, setelah ia memukul Chloe. "
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_031 = "Saya sangat senang David ada di sana untuk Anda. Dia memiliki banyak berat badan di punggungnya dari perang, tapi ia benar-benar ingin membantu orang. Dia bahkan setuju untuk mengambil kelas konseling keluarga."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_033 = "Tidak ada yang akan membuat saya lebih bahagia daripada David dan Chloe untuk berdamai, bukan perang. Tapi saya tidak tahu apa yang harus dilakukan lagi ... Aku hanya ... Aku hanya ingin badai ini berhembus diatas selamanya. Mungkin sudah saatnya kita meninggalkan Arcadia Bay ... jika kita bisa ... "
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_035 = "Aku tahu. Dan ya, dia tidak William, tapi tidak apa-apa. Dia tidak seharusnya. Anda mengingatkan saya ketika dia datang ke dalam hidup saya ... saya siap untuk menyerah. Cinta David memberiku kekuatan. Dia bahkan bilang aku pahlawannya ... Dan aku tidak bisa menyerah mencintai dia. saya ingin dia datang kembali ke rumah ... saya harap saya bisa mengatakan kepadanya bahwa segera. "
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_038 = "Dia lebih baik. Seperti saya katakan, orang tidak selalu melihat nyata David Madsen. Saya berharap Chloe tidak suatu hari nanti ..."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Joyce_039 = "Saya sangat senang mendengar Anda mengatakan bahwa, Max ... Aku tahu dia tidak selalu orang yang mudah untuk membela ... Kebanyakan orang hanya melihat dia di terburuk nya ... Anda telah melihat dia di terbaik . Dan itu orang yang saya inginkan dalam hidup saya. "
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_001 = "Joyce, bagaimana kabarmu?"
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_003 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_003"
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_004 = "Aku ... aku akan menemukannya."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_005 = "Dia ... aman, Joyce. Dia hanya mengirim saya teks sebelum telepon saya meninggal."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_006 = "Aku minta maaf tentang semua ini, Joyce."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_010 = "Um ... Maksudku, aku juga minta maaf tentang segala sesuatu dengan David."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_012 = "Yah ... Aku tidak bermaksud untuk mengambil sisi David melawan Anda atau Chloe ..."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_014 = "Aku tahu ... Aku hanya merasa seperti segala sesuatu yang terjadi dengan kami adalah badai yang sempurna untuk Arcadia Bay."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_016 = "Maaf saya menyebabkan begitu banyak masalah dengan David dan Chloe ..."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_018 = "Saya hanya ingin hidup kita menjadi normal kembali ..."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_020 = "David menyelamatkan hidup saya ... dari badai. Dia bermaksud baik, bahkan jika dia tidak tahu bagaimana menunjukkannya. Tapi ini harus menjadi pilihan Anda ..."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_022 = "Aku ... aku mengerti ..."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_025 = "Saya tahu ini sulit untuk Anda dan Chloe ..."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_027 = "Joyce, Anda sudah melalui begitu banyak untuk Chloe dan David. Jika Anda berada ibuku ... aku akan sangat bangga."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_029 = "David menyelamatkan hidup saya ... dari badai. Aku melihat betapa dia peduli tentang Chloe, bahkan jika ia tidak bisa menunjukkannya. David membutuhkan Anda lebih dari sebelumnya, dan aku bisa melihat mengapa Anda mencintainya."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_032 = "Saya yakin itu hal yang sulit baginya untuk melakukan ... Ini menunjukkan betapa ia benar-benar peduli tentang Anda dan Chloe."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_034 = "David adalah seorang pahlawan sejati, Joyce. Saya tahu bahwa semua ia ingin lakukan adalah membuat Anda bahagia. Aku tahu dia akan melakukan apa pun untuk Anda ... dan Chloe."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_036 = "Dia tidak tentang Anda. Ini sangat jelas ia membutuhkan Anda dalam hidupnya ..."
Cue_E5_5C_Diner_CHJoyce_JoyceDial_Max_037 = "David adalah seorang pahlawan sejati. Aku tidak tahu apa yang dia lalui dalam perang, tapi aku bisa membayangkan ... dan ia bahkan menunjukkan bagaimana untuk menemukan kekuatan saya sendiri di bawah kondisi ekstrim."
Cue_E5_5C_Diner_CHJoyce_JoyceQuickPhase_Joyce_001 = "Max, kita harus mengurus semua orang di sini sekarang. Jadi, saya kembali ke saya ... ganda pergeseran."
Cue_E5_5C_Diner_CHWarren_WarrenDialQuickPhase_Warren_001 = "Sialan, Max ... Anda bisa sudah membawa dunia pada bahu Anda minggu ini ..."
Cue_E5_5C_Diner_CHWarren_WarrenDial_Max_001 = "Saya berharap saya akan memiliki. Jadi aku hanya akan memberitahu Anda tanpa penjelasan apapun. Percayalah, oke?"
Cue_E5_5C_Diner_CHWarren_WarrenDial_Max_003 = "Saya berpikir bahwa badai ini mulai ... semuanya dimulai ... ketika saya menemukan saya bisa memundurkan waktu ... Tidak ada cara ini hanya kebetulan, kan?"
Cue_E5_5C_Diner_CHWarren_WarrenDial_Max_004 = "Aku harus kembali ke masa Jefferson sudah Ki |. Membunuh Chloe ... Aku tidak bisa membiarkan hal itu terjadi ... saya harus melakukan sesuatu, Warren!"
Cue_E5_5C_Diner_CHWarren_WarrenDial_Max_005 = "Nathan sengaja membunuh Rachel Amber mencoba untuk mengesankan Jefferson ... Dia hanya dibutuhkan jiwa bantuan ... Sekarang ... mereka berdua mati."
Cue_E5_5C_Diner_CHWarren_WarrenDial_Max_010 = "Semua karena ... karena aku? Bagaimana?"
Cue_E5_5C_Diner_CHWarren_WarrenDial_Max_013 = "Dia digunakan Nathan untuk mendapatkan obat dan uang untuk dia. Jefferson mengikat saya dan ... tertutup saya dengan beberapa obat dan mengambil foto sakit saya ... Itu sangat mengerikan ..."
Cue_E5_5C_Diner_CHWarren_WarrenDial_Max_015 = "Tapi aku masih bisa mengubah hal. Apa yang Anda pikir akan terjadi?"
Cue_E5_5C_Diner_CHWarren_WarrenDial_Max_016 = "Nathan sengaja membunuh Rachel Amber mencoba untuk mengesankan Jefferson ... Nathan hanya membutuhkan bantuan mental yang ... Sekarang dia sudah mati ... dan Jefferson dilakukan."
Cue_E5_5C_Diner_CHWarren_WarrenDial_Max_018 = "Saya punya visi dalam kelas Jefferson dari tornado menghancurkan Arcadia Bay. Aku pergi ke kamar mandi dan melihat sahabatku Chloe ditembak oleh Nathan Prescott ... Anda dengan saya sejauh ini?"
Cue_E5_5C_Diner_CHWarren_WarrenDial_Max_020 = "Kemudian saya menemukan bahwa saya bisa memundurkan waktu ... Dan, singkat cerita, Mark Jefferson gila dan berbahaya."
Cue_E5_5C_Diner_CHWarren_WarrenDial_Max_024 = "Mati. Sejarah. Yang saya perlu mengubah cepat untuk membuat benar lagi ... Apakah itu buruk?"
Cue_E5_5C_Diner_CHWarren_WarrenDial_Max_025 = "Busted. Sejarah. Yang saya perlu mengubah cepat untuk membuat benar lagi ... Apakah itu buruk?"
Cue_E5_5C_Diner_CHWarren_WarrenDial_Max_026 = "Kau temanku, Warren. Anda percaya padaku, kan? Aku ... aku belum memberitahu siapa pun kecuali untuk Chloe ... dan ... dan dia tidak bisa membantu saya sekarang ..."
Cue_E5_5C_Diner_CHWarren_WarrenDial_Max_027 = "Semua kerusakan ini ... salahku?"
Cue_E5_5C_Diner_CHWarren_WarrenDial_Max_028 = "Warren, aku tahu ini semua terdengar gila ... tapi kau satu-satunya orang lain yang saya dapat mengandalkan sekarang ... Saya berharap kami memiliki lebih banyak waktu bersama-sama ... Apakah Anda percaya padaku?"
Cue_E5_5C_Diner_CHWarren_WarrenDial_Max_032 = "Saya hanya berharap bisa aku percaya kekuatan saya ..."
Cue_E5_5C_Diner_CHWarren_WarrenDial_Max_033 = "Selalu. Aku hanya berharap aku bisa percaya kekuatan saya ..."
Cue_E5_5C_Diner_CHWarren_WarrenDial_Max_034 = "Saya kira kita tidak akan pernah tahu apakah itu sihir atau ilmu ..."
Cue_E5_5C_Diner_CHWarren_WarrenDial_Max_035 = "Itu membuat kami berdua, Warren ..."
Cue_E5_5C_Diner_CHWarren_WarrenDial_Warren_002 = "Saya selalu melakukan. Anda mungkin harus memberitahu saya cepat ..."
Cue_E5_5C_Diner_CHWarren_WarrenDial_Warren_006 = "Max, tidak hanya badai tetapi gerhana, burung, ikan paus ... semuanya!"
Cue_E5_5C_Diner_CHWarren_WarrenDial_Warren_007 = "Max, akan kembali pada waktunya adalah apa yang menyebabkan badai!"
Cue_E5_5C_Diner_CHWarren_WarrenDial_Warren_008 = "Aku bukan seorang ilmuwan yang nyata, meskipun saya bermain satu di sekolah, tapi | ini sepertinya penyebab murni dan efek, mungkin Chaos Theory ... |? Eh, apa yang terjadi dengan Jefferson Apakah ... Apakah dia terluka kamu?"
Cue_E5_5C_Diner_CHWarren_WarrenDial_Warren_014 = "Max ... Aku sangat menyesal Anda harus pergi melalui semua itu ... | Kau orang paling berani yang pernah saya kenal |. Sekarang, saya ingin membunuh bahwa bangsat |! Dimana Apakah dia?"
Cue_E5_5C_Diner_CHWarren_WarrenDial_Warren_019 = "Di mana lagi bisa aku? Pergi!"
Cue_E5_5C_Diner_CHWarren_WarrenDial_Warren_021 = "Whoa ... Apakah itu semua?"
Cue_E5_5C_Diner_CHWarren_WarrenDial_Warren_022 = "Yesus, Max! Saya ingin seluruh cerita, tapi ... saya kira kita benar-benar berada di luar waktu."
Cue_E5_5C_Diner_CHWarren_WarrenDial_Warren_023 = "Untuk setiap aksi, ada ... ada reaksi ... Setiap kali Anda terbalik atau waktu berubah, mungkin Anda menyebabkan reaksi berantai ... bahkan dalam lingkungan."
Cue_E5_5C_Diner_CHWarren_WarrenDial_Warren_029 = "Aku tahu aku bisa menjadi sakit di pantat ... dan ... dan Anda selalu memperlakukan saya seperti orang, bukan ... bukan beta kutu buku. Saya katakan sebelumnya bahwa saya akan selalu percaya Anda ... "
Cue_E5_5C_Diner_CHWarren_WarrenDial_Warren_030 = "Beri aku istirahat. Anda yakin sih tidak memberikan diri Anda kekuasaan perjalanan waktu ..."
Cue_E5_5C_Diner_CHWarren_WarrenDial_Warren_031 = "Max, tentu saja saya percaya Anda. Kau orang yang paling menakjubkan yang pernah saya temui ... dan aku senang kau percaya padaku."
Cue_E5_5C_Diner_CHWarren_WarrenDial_Warren_036 = "Bahkan jika itu dari seorang penyihir atau lubang cacing ... Kau bagian dari sesuatu yang lebih besar. Saya tidak percaya pada nasib atau takdir, tapi setelah minggu ini, saya menyadari bahwa saya tidak tahu apa-apa."
Cue_E5_5C_Diner_CHWarren_WarrenDial_Warren_037 = "Aku tahu kau di sini karena suatu alasan ... dan saya kira itu terserah Anda untuk mencari tahu mengapa."
Cue_E5_5C_Diner_CHWarren_WarrenMinorChoiceQuickPhase_Warren_001 = "Max, saya berharap kami memiliki lebih banyak waktu bersama-sama, tetapi Anda memiliki hal-hal yang lebih penting yang harus dilakukan ..."
Cue_E5_5C_Diner_CHWarren_WarrenMinorChoiceQuickPhase_Warren_002 = "Max, Anda memiliki hal-hal yang lebih penting untuk dilakukan sekarang daripada bicara ke teman Anda ..."
Cue_E5_5C_Diner_ChoiceHug_Max_010 = "Saya bisa menggunakan pelukan sebelum aku melakukan ini ..."
Cue_E5_5C_Diner_ChoiceHug_Max_040 = "Kau tidak menyedihkan. Kau salah satu pahlawan saya ... Dan aku akan membuat pilihan yang tepat dari sekarang ... Aku bersumpah."
Cue_E5_5C_Diner_ChoiceHug_Warren_020 = "Aku juga."
Cue_E5_5C_Diner_ChoiceHug_Warren_030 = "Anda lebih baik pergi sebelum aku menyedihkan dan memberitahu Anda untuk tidak."
Cue_E5_5C_Diner_ChoiceHug_Warren_050 = "Itu sebabnya kau super Max."
Cue_E5_5C_Diner_ChoiceKiss_Max_010 = "Untuk keberuntungan."
Cue_E5_5C_Diner_ChoiceKiss_Max_030 = "Aku tahu, Warren ..."
Cue_E5_5C_Diner_ChoiceKiss_Max_050 = "Aku akan membuat pilihan yang tepat dari sekarang ... Aku bersumpah."
Cue_E5_5C_Diner_ChoiceKiss_Warren_020 = "Hanya jika kita tidak keluar dari ini ... Aku ingin mengatakan ..."
Cue_E5_5C_Diner_ChoiceKiss_Warren_040 = "Tentu saja Anda lakukan."
Cue_E5_5C_Diner_ChoiceKiss_Warren_060 = "Itu sebabnya kau super Max."
Cue_E5_5C_Diner_ChoiceNothing_Max_010 = "Watch out untuk Joyce ... dan Frank."
Cue_E5_5C_Diner_ChoiceNothing_Max_015 = "Watch out untuk Joyce ... dan orang lain."
Cue_E5_5C_Diner_ChoiceNothing_Max_030 = "Aku akan membuat pilihan yang tepat dari sekarang ... Aku bersumpah."
Cue_E5_5C_Diner_ChoiceNothing_Warren_020 = "Aku punya ini, Max. Pergilah."
Cue_E5_5C_Diner_ChoiceNothing_Warren_040 = "Itu sebabnya kau super Max."
Cue_E5_5C_Diner_Focus_Warren_010 = "Hey ... Hati-hati di luar sana."
Cue_E5_5C_Diner_FrankDialogIntro_IGE_Joyce_010 = "Oke, Max, maafkan aku sementara aku pergi membantu pria lain ini."
Cue_E5_5C_Diner_Frank_IGE_Frank_010 = "Yesus, ini bukan di mana saya ingin mati ..."
Cue_E5_5C_Diner_Frank_IGE_Frank_020 = "Aku baru saja akan pergi ke Los Angeles juga ..."
Cue_E5_5C_Diner_Frank_IGE_Frank_030 = "Selama aku memiliki Pompidou saya dengan saya ..."
Cue_E5_5C_Diner_Frank_IGE_Frank_035 = "Kau tahu, kalau saja aku punya Pompidou saya dengan saya ..."
Cue_E5_5C_Diner_HealFrank_IGE_Frank_020 = "Sialan, Joyce!"
Cue_E5_5C_Diner_HealFrank_IGE_Frank_040 = "Tidak, tidak, aku hanya pus ... Maaf."
Cue_E5_5C_Diner_HealOldMan_IGE_Joyce_010 = "Tunggu ... ini mungkin menyengat ..."
Cue_E5_5C_Diner_HealOldMan_IGE_Joyce_030 = "Maaf, maaf ..."
Cue_E5_5C_Diner_HealOldMan_IGE_Joyce_050 = "Kami akan keluar dari ini, oke?"
Cue_E5_5C_Diner_HealOldMan_IGE_OldMan_020 = "Ow! Sial!"
Cue_E5_5C_Diner_HealOldMan_IGE_OldMan_040 = "Tidak, aku minta maaf ... Terima kasih ..."
Cue_E5_5C_Diner_InsertionDiner_Announcer_020 = "... evakuasi. Sekali lagi, ini bukan tes. Ini bukan tes. Sebuah E6 tornado peringatan telah dikeluarkan untuk Arcadia Bay dan kabupaten sekitarnya. Darurat Sistem Broadcast sekarang berlaku ..."
Cue_E5_5C_Diner_InsertionDiner_Frank_040 = "Pompidou ..."
Cue_E5_5C_Diner_InsertionDiner_Frank_045 = "Pompidou ... Baik menonton doggie ..."
Cue_E5_5C_Diner_InsertionDiner_Joyce_030 = "Shh, Frank ..."
Cue_E5_5C_Diner_InsertionDiner_Joyce_060 = "Max!"
Cue_E5_5C_Diner_InsertionDiner_Joyce_070 = "Oh Yesus, aku sangat senang melihat Anda, Sayang! Apakah kamu baik-baik saja?"
Cue_E5_5C_Diner_InsertionDiner_Joyce_090 = "Dua Paus hampir tidak berdiri sekarang ... Aku tidak tahu apakah itu akan membuatnya melalui tornado ini. Miskin Petugas Berry dan semua orang-orang di luar sana ..."
Cue_E5_5C_Diner_InsertionDiner_Joyce_110 = "Oke, mendapatkan pantat Anda di dalam ... Aku harus kembali ke pria ini di tanah ... Warren telah mengumpulkan semua pertolongan pertama ..."
Cue_E5_5C_Diner_InsertionDiner_Max_010 = "Petugas Berry ... Maafkan aku ..."
Cue_E5_5C_Diner_InsertionDiner_Max_080 = "Ya. Bagaimana kalian?"
Cue_E5_5C_Diner_InsertionDiner_Max_100 = "Aku tahu."
Cue_E5_5C_Diner_InsertionDiner_Max_130 = "Anda baik-baik saja, Warren?"
Cue_E5_5C_Diner_InsertionDiner_Max_150 = "Tidak ada yang dapat Anda lakukan tentang hal itu, Warren."
Cue_E5_5C_Diner_InsertionDiner_Warren_050 = "Max!"
Cue_E5_5C_Diner_InsertionDiner_Warren_120 = "Ini tidak banyak, Joyce. Tapi itu semua yang kita miliki."
Cue_E5_5C_Diner_InsertionDiner_Warren_140 = "Bagaimana aku mengabaikan semua peringatan tersebut, Max? Salju, gerhana ..."
Cue_E5_5C_Diner_InsertionDiner_Warren_160 = "Aku begitu bodoh ... aku harus melihatnya datang ..."
Cue_E5_5C_Diner_JoyceDialogIntro_IGE_Joyce_010 = "Ayolah, Max. Mari kita bicara di sini dan memberikan Frank beberapa ruang istirahat."
Cue_E5_5C_Diner_Joyce_IGE_Joyce_010 = "Silahkan baik-baik saja, Chloe ... Aku tidak bisa kehilangan Anda ..."
Cue_E5_5C_Diner_Joyce_IGE_Joyce_020 = "Max ... Apakah Anda pikir ini adalah ... akhir?"
Cue_E5_5C_Diner_Joyce_IGE_Joyce_030 = "Saya tidak bisa melarikan diri Dua Paus ..."
Cue_E5_5C_Diner_Joyce_IGE_Joyce_040 = "Ayolah, Joyce ... Fokus pada orang-orang di sini ..."
Cue_E5_5C_Diner_PolaRewind_Max_010 = "Action!"
Cue_E5_5C_Diner_PolaRewind_Max_020 = "Tidak bagiku Warren ..."
Cue_E5_5C_Diner_PolaRewind_Max_030 = "Apakah Anda telah minum? ..."
Cue_E5_5C_Diner_PolaRewind_Warren_010 = "Aku tahu, aku tahu, aku rasa sakit di barang jarahan. Hanya satu gambar."
Cue_E5_5C_Diner_PolaRewind_Warren_020 = "Uh ..."
Cue_E5_5C_Diner_PolaRewind_Warren_030 = "Selamat datang di akhir dunia, wanita."
Cue_E5_5C_Diner_WarrenHug_IGE_Warren_010 = "Aku senang kau di sini bersamaku ..."
Cue_E5_5C_Diner_WarrenHug_IGE_Warren_020 = "Terima kasih telah menjadi teman baik, Max ..."
Cue_E5_5C_Diner_WarrenIdle_IGE_Warren_010 = "Aku senang aku benar-benar diperhatikan dalam Kesehatan & Keselamatan kelas saya ..."
Cue_E5_5C_Diner_WarrenIdle_IGE_Warren_020 = "Harus ada cukup banyak barang di sini untuk semua orang yang membutuhkannya ..."
Cue_E5_5C_Diner_WarrenIdle_IGE_Warren_030 = "Jadi senang kau di sini, Max ... tidak bahwa Anda harus ..."
Cue_E5_5C_Diner_WarrenIdle_IGE_Warren_040 = "Saya berharap saya bisa fokus pada ini ... tapi aku terus berpikir tentang itu E6 tornado."
Cue_E5_5C_Diner_WarrenIdle_IGE_Warren_050 = "Badai merasa seperti itu tidak akan pernah berakhir ... Maaf ... Aku akan shutup ..."
Cue_E5_5C_Diner_WarrenJoyce_IGE_Joyce_010 = "Anda datang ke sini dari waktu ke waktu, bukan? Anda selalu mendapatkan toast Perancis."
Cue_E5_5C_Diner_WarrenJoyce_IGE_Joyce_030 = "Me dan Anda berdua, madu ... Di mana Anda orang?"
Cue_E5_5C_Diner_WarrenJoyce_IGE_Joyce_050 = "Jadi ini darat kami kembali ke sana ... Jangan khawatir, kita akan melewati ini, oke? Lalu aku akan membuat Anda terbaik sialan French Toast Anda pernah ..."
Cue_E5_5C_Diner_WarrenJoyce_IGE_Warren_020 = "Aku berharap aku punya beberapa sekarang ... di rumah ..."
Cue_E5_5C_Diner_WarrenJoyce_IGE_Warren_040 = "Saya berharap keluar dari kota tapi ... semua penerimaan sel mati ..."
Cue_E5_5C_Diner_WarrenKiss_IGE_Warren_010 = "Jika saya harus pergi sekarang, itulah cara terbaik ..."
Cue_E5_5C_Diner_WarrenKiss_IGE_Warren_020 = "Hanya ketika kita kehabisan waktu ..."
Cue_E5_5C_Diner_WarrenReaction_IGE_Warren_010 = "Apa-Apa itu? Apakah itu salah satu paus mati sialan?"
Cue_E5_5C_Diner_WarrenReaction_IGE_Warren_020 = "Terasa seperti dunia sedang terkoyak ..."
Cue_E5_5C_Diner_WarrenWave_IGE_Warren_010 = "Pergi mendapatkan em, Max ..."
Cue_E5_5C_Diner_WarrenWave_IGE_Warren_020 = "Peace out ..."
Cue_E5_5C_Street_AlyssaSaved_IGE_Alyssa_020 = "Saya!"
Cue_E5_5C_Street_AlyssaSaved_IGE_Alyssa_030 = "Di sini saya datang!"
Cue_E5_5C_Street_AlyssaSaved_IGE_Max_010 = "Ayo, Alyssa! Ambil tangan saya!"
Cue_E5_5C_Street_AlyssaSavesMax_IGE_Alyssa_010 = "Awas, Max!"
Cue_E5_5C_Street_AlyssaSavesMax_IGE_Alyssa_030 = "Sekarang kita bahkan. Hati-hati di luar sana!"
Cue_E5_5C_Street_AlyssaSavesMax_IGE_Max_020 = "Sialan ... yang dekat. Terima kasih, Alyssa!"
Cue_E5_5C_Street_AlyssaThanks_IGE_Alyssa_010 = "Anda melakukannya, Max!"
Cue_E5_5C_Street_AlyssaThanks_IGE_Alyssa_030 = "Sekarang saya! Kita harus keluar dari sini!"
Cue_E5_5C_Street_AlyssaThanks_IGE_Alyssa_050 = "Max, terima kasih! Hati-hati!"
Cue_E5_5C_Street_AlyssaThanks_IGE_Max_020 = "Apakah Anda baik-baik saja?"
Cue_E5_5C_Street_AlyssaThanks_IGE_Max_040 = "Alyssa, Anda pergi. Aku harus membantu orang lain."
Cue_E5_5C_Street_AlyssaWarnDies_IGE_Alyssa_020 = "Persetan omong kosong itu, Max! Setiap kali Anda muncul, saya harus keluar dari jalan!"
Cue_E5_5C_Street_AlyssaWarnDies_IGE_Alyssa_030 = "Jadi hanya mendapatkan-"
Cue_E5_5C_Street_AlyssaWarnDies_IGE_Max_010 = "Alyssa, yang Anda baik-baik saja? Biarkan saya membantu Anda turun!"
Cue_E5_5C_Street_AlyssaWarnNothing_IGE_Alyssa_020 = "Ya, ya, silakan Max! Saya tidak ingin mati seperti ini!"
Cue_E5_5C_Street_AlyssaWarnNothing_IGE_Alyssa_030 = "Cari sesuatu untuk mendapatkan saya turun!"
Cue_E5_5C_Street_AlyssaWarnNothing_IGE_Max_010 = "Alyssa, yang Anda baik-baik saja? Biarkan saya membantu Anda turun!"
Cue_E5_5C_Street_AlysssaHelp_IGE_Alyssa_010 = "Seseorang membantu saya!"
Cue_E5_5C_Street_AlysssaHelp_IGE_Alyssa_020 = "Aku terjebak di sini!"
Cue_E5_5C_Street_AlysssaHelp_IGE_Alyssa_030 = "Sialan, aku butuh bantuan!"
Cue_E5_5C_Street_AlysssaHelp_IGE_Alyssa_040 = "Silahkan! Bantu saya turun!"
Cue_E5_5C_Street_AlysssaHelp_IGE_Alyssa_050 = "Bantu aku turun, Max!"
Cue_E5_5C_Street_EvanSaved_IGE_Evan_010 = "Robert Capa, makan hati Anda keluar!"
Cue_E5_5C_Street_EvanSaved_IGE_Evan_030 = "Max, tidak ada cara saya bisa melewatkan gambar-gambar ini! Lihat saja itu!"
Cue_E5_5C_Street_EvanSaved_IGE_Evan_050 = "Oke, jika Anda bersikeras ..."
Cue_E5_5C_Street_EvanSaved_IGE_Evan_060 = "Whoa, Max! Kau tahu hal! Aku idiot."
Cue_E5_5C_Street_EvanSaved_IGE_Evan_080 = "Sekarang saya lebih baik mendengarkan nyata" Everyday Hero "... Ikutlah denganku!"
Cue_E5_5C_Street_EvanSaved_IGE_Evan_100 = "Anda lebih baik membantu diri Anda sendiri sekarang, Max ... Kita harus bertahan hidup ini!"
Cue_E5_5C_Street_EvanSaved_IGE_Max_020 = "Evan, apakah Anda melihat tornado itu? Dapatkan neraka keluar dari sini!"
Cue_E5_5C_Street_EvanSaved_IGE_Max_040 = "Anda tidak dapat mengambil gambar ketika Anda sudah mati! Sekarang bergerak pantat Anda!"
Cue_E5_5C_Street_EvanSaved_IGE_Max_070 = "Hanya jika Anda tidak menemukan tempat yang aman sampai ini pukulan lebih, oke?"
Cue_E5_5C_Street_EvanSaved_IGE_Max_090 = "Saya harus membantu orang lain pertama."
Cue_E5_5C_Street_Evan_IGE_Evan_010 = "Robert Capa, makan hati Anda keluar!"
Cue_E5_5C_Street_Evan_IGE_Evan_020 = "Best. Shot. Pernah."
Cue_E5_5C_Street_Evan_IGE_Evan_030 = "Ayo, bayi, satu lagi gambar ..."
Cue_E5_5C_Street_Evan_IGE_Evan_040 = "Tepat ke mata badai ..."
Cue_E5_5C_Street_Evan_IGE_Evan_050 = "Ini akan menjadi karya saya ..."
Cue_E5_5C_Street_FishermanAfraid_IGE_Fisherman_010 = "Tolong, tolong, tolong, tolong ..."
Cue_E5_5C_Street_FishermanAfraid_IGE_Fisherman_020 = "Tidak ada lagi badai ..."
Cue_E5_5C_Street_FishermanAfraid_IGE_Fisherman_030 = "Ini tidak bisa menjadi akhir ..."
Cue_E5_5C_Street_FishermanAfraid_IGE_Fisherman_040 = "Saya tidak bisa mati di ruangan ini ... aku tidak bisa ..."
Cue_E5_5C_Street_FishermanSaved_IGE_Fisherman_020 = "Aku harus bernapas ... aku ... aku butuh udara ..."
Cue_E5_5C_Street_FishermanSaved_IGE_Fisherman_040 = "Seluruh kota sedang sekarat ..."
Cue_E5_5C_Street_FishermanSaved_IGE_Max_010 = "Ayolah, Anda harus keluar dari sini sekarang."
Cue_E5_5C_Street_FishermanSaved_IGE_Max_030 = "Anda harus keluar dari sini!"
Cue_E5_5C_Street_Panic_IGE_Girlfriend_010 = "Silakan silakan silakan pindah ... tolong Tuhan ..."
Cue_E5_5C_Street_Panic_IGE_Girlfriend_020 = "Tidak, kau tidak mati ... kau tidak ..."
Cue_E5_5C_Street_Panic_IGE_Man01_010 = "Woah, bisa Anda lihat hal itu? Dapatkah Anda melihat itu?"
Cue_E5_5C_Street_Panic_IGE_Man02_020 = "Saya mendapatkan itu semua pada sel saya ..."
Cue_E5_5C_Street_Panic_IGE_Man03_010 = "Bisakah Anda mendapatkan dia?"
Cue_E5_5C_Street_Panic_IGE_Man04_020 = "Saya mencoba ... Bantu aku mengangkatnya, man !!"
Cue_E5_5C_Street_Panic_IGE_Man05_030 = "Argh, tolong ... Tolong, mendapatkan saya keluar dari sini, silakan, mendapatkan saya keluar dari sini."
Cue_E5_5C_Street_Panic_IGE_Man06_010 = "SEMUA ORANG KELUAR DARI SINI! SEKARANG!"
Cue_E5_5C_Street_Panic_IGE_Man07_010 = "Ini adalah akhir ... Ini semua berakhir sekarang ..."
Cue_E5_5C_Street_Panic_IGE_Man08_010 = "Hanya beberapa tembakan lagi ..."
Cue_E5_5C_Street_Panic_IGE_Man09_010 = "" Bapa kami yang di surga, Dikuduskanlah nama-Mu ... ""
Cue_E5_5C_Street_Panic_IGE_Woman01_010 = "Aku ... aku tidak percaya ini nyata ..."
Cue_E5_5C_Street_Panic_IGE_Woman02_020 = "Ayo! Pindahkan pantat Anda!"
Cue_E5_5C_Street_Panic_IGE_Woman03_010 = "Apa yang terjadi? APA YANG TERJADI ??"
Cue_E5_5C_Street_Panic_Man01_020 = "Lihatlah hal itu, pergi!"
Cue_E5_5C_Street_Panic_Man01_030 = "Get Down !!"
Cue_E5_5C_Street_RandomScream_Man_010 = "Oh my God !!! ..."
Cue_E5_5C_Street_RandomScream_Man_020 = "Lihatlah !!"
Cue_E5_5C_Street_RandomScream_Woman_010 = "Tidak !!!!"
Cue_E5_5C_Street_RandomScream_Woman_020 = "Apa yang terjadi? ..."
Cue_E5_5C_Street_TruckerHelpClose_IGE_Trucker_010 = "Hey ... Kau ... eh ... Matt!"
Cue_E5_5C_Street_TruckerHelpClose_IGE_Trucker_020 = "Tolong ... membantu saya?"
Cue_E5_5C_Street_TruckerHelpClose_IGE_Trucker_030 = "Silahkan! Jangan tinggalkan aku di sini!"
Cue_E5_5C_Street_TruckerHelpFar_IGE_Trucker_010 = "Hey ... adalah orang di luar sana?"
Cue_E5_5C_Street_TruckerHelpFar_IGE_Trucker_020 = "Silakan seseorang ... siapa ... Help me!"
Cue_E5_5C_Street_TruckerHelpFar_IGE_Trucker_030 = "Aku tidak ingin mati di sini!"
Cue_E5_5C_Street_TruckerSavedRailroad_IGE_Max_020 = "Apakah Anda baik-baik saja?"
Cue_E5_5C_Street_TruckerSavedRailroad_IGE_Max_040 = "Anda lebih baik pergi sekarang."
Cue_E5_5C_Street_TruckerSavedRailroad_IGE_Max_060 = "Tidak, terima kasih. Aku harus mencari teman."
Cue_E5_5C_Street_TruckerSavedRailroad_IGE_Trucker_010 = "Oh Ya Tuhan ... Terima kasih, Nak."
Cue_E5_5C_Street_TruckerSavedRailroad_IGE_Trucker_030 = "Setelah saya mendapatkan neraka keluar dari sini ... saya terjebak di sini karena saya terjebak di lubang sialan ini memberikan log setelah kereta api ditutup ..."
Cue_E5_5C_Street_TruckerSavedRailroad_IGE_Trucker_050 = "Dan aku tidak pernah datang kembali di sini ... Anda perlu tumpangan?"
Cue_E5_5C_Street_TruckerSavedRailroad_IGE_Trucker_070 = "Anda pergi, gadis. Anda pergi."
Cue_E5_5C_Street_TruckerSaved_IGE_Max_020 = "Apakah Anda baik-baik saja?"
Cue_E5_5C_Street_TruckerSaved_IGE_Max_040 = "Anda lebih baik pergi sekarang."
Cue_E5_5C_Street_TruckerSaved_IGE_Max_060 = "Tidak, terima kasih. Aku harus mencari teman."
Cue_E5_5C_Street_TruckerSaved_IGE_Trucker_010 = "Oh Ya Tuhan ... Terima kasih, Nak."
Cue_E5_5C_Street_TruckerSaved_IGE_Trucker_030 = "Setelah saya mendapatkan neraka keluar dari sini ... Saya telah mengangkut beban terlalu lama di kota kumuh ini."
Cue_E5_5C_Street_TruckerSaved_IGE_Trucker_050 = "Dan aku tidak pernah datang kembali di sini ... Anda perlu tumpangan?"
Cue_E5_5C_Street_TruckerSaved_IGE_Trucker_070 = "Anda pergi, gadis. Anda pergi."